
@extends('layouts.base')


@section('title', 'Concar.ru — промышленные ремни')
@section('meta-description', 'Широкий спектр ремней «concar» разных размеров и типов. Клиновые ремни, цепные ремни и т.д.')
@section('meta-keywords', 'sati,concar,vickers,eaton,char-lynn,charlynn,aeroquip,boston,hydro-line,hydroline,weatherhead,intermehanika,интермеханика,hydraulics,гидравлическое оборудование,гидравлический,гидравлика,комплектующие,техническое обслуживание,Eaton Fluid Power Group,моторы,насосы,лопастные,поршневые,шестеренчатые,клапаны,шланги,фитинги,арматура,блоки управления,фильтры,цилиндры,маслостанции,замшина,охладители,коллекторы,гидрораспределители,пропорциональные клапаны управления,клиновые и Цепные ремни')




@section('intro')

	<div class="intro">
		<img src="{{ asset('/img/concar_belts.jpg') }}" alt="Приводные промышленные ремни ConCar" />
	</div>

@endsection


@section('content')

	<h1>Приводные ремни Concar для промышленного и мобильного применения</h1>

	<p>
		Компания ООО «Интермеханика Лтд» предлагает широкий выбор клиновых, зубчатых, плоских и спецальных приводных ремней марки Concar® для использования в промышленной и мобильной технике.
	</p>
	<p>
		Приводные ремни Concar отличаются выским уровнем исполнения и соответствуют строгим стандартам качества.
	</p>

@endsection
